/* label for about button */
"About POI+" = "关于POI+";

/* Optional value with osm value: academic */
"Academic" = "学者";

/* Optional tag with osm key: access */
"Access" = "连接";

/* POI type with osm tags: office = accountant */
"Accountant" = "会计";

/* Label for button to add opening_hours rule */
"Add Rule" = "添加规则";

/* Button to add new time for opening_hours */
"Add Time" = "添加时间";

/* Button to add new time range for opening_hours */
"Add Time Range" = "添加时间范围";

/* Optional value with osm value: orthophoto */
"Aerial Photograph" = "航空照片";

/* Optional value with osm value: ahmadiya */
"Ahmadiya" = "阿玛迪亚教派";

/* Optional value with osm value: alaouite */
"Alaouite" = "阿拉维";

/* POI type with osm tags: shop = alcohol */
"Alcohol Shop" = "酒品店";

/* Label */
"All Days" = "全天";

/* There's twelve of them and the first one is January */
"All Months" = "全月";

/* Optional value with osm value: alliance */
"Alliance" = "联盟";

/* Optional value with osm value: alternative */
"Alternative" = "供选择的";

/* Optional value with osm value: american_football */
"American Football" = "美式橄榄球";

/* POI type with osm tags: tourism = theme_park */
"Amusement Park" = "游乐园";

/* Optional value with osm value: anaerobic_digestion */
"Anaerobic Digestion" = "Anaerobic Digestion";

/* Optional value with osm value: analog */
"Analog" = "模拟";

/* Optional value with osm value: anglican */
"Anglican" = "英国人";

/* POI type with osm tags: amenity = animal_boarding */
"Animal Boarding" = "动物寄养";

/* POI type with osm tags: amenity = animal_shelter */
"Animal Shelter" = "Animal Shelter";

/* Optional value with osm value: antiquarian */
"Antique" = "古董";

/* POI type with osm tags: shop = antiques */
"Antiques" = "古董";

/* POI type with osm tags: building = apartments */
"Apartments" = "酒店公寓";

/* POI type with osm tags: office = architect */
"Architect" = "建筑师";

/* Optional value with osm value: architecture */
"Architecture" = "建筑";

/* Message when deleting a node */
"Are you Sure you want to delete this node?" = "您确定要删除这个节点？";

/* Label for area code entry for phone numbers */
"Area Code" = "区号";

/* Optional value with osm value: art */
"Art" = "艺术";

/* POI type with osm tags: shop = art */
"Art Store" = "艺术品商店";

/* Optional tag with osm key: artwork_type */
"Art Type" = "艺术类型";

/* Optional tag with osm key: artist_name */
"Artist" = "艺术家";

/* POI type with osm tags: amenity = arts_centre */
"Arts Center" = "艺术中心";

/* Optional value with osm value: asian */
"Asian" = "亚洲人";

/* Optional value with osm value: assemblies_of_god */
"Assemblies of God" = "神召会";

/* Optional value with osm value: athletics */
"Athletics" = "竞技";

/* Optional tag with osm key: atm */
"ATM" = "ATM";

/* Optional value with osm value: audioguide */
"Audio Guide" = "音频指南";

/* POI type with osm tags: shop = baby_goods */
"Baby Goods" = "婴儿用品";

/* POI type with osm tags: amenity = baby_hatch */
"Baby Hatch" = "Baby Hatch";

/* Optional tag with osm key: backcountry */
"Backcountry" = "边远地区";

/* POI type with osm tags: shop = bakery */
"Bakery" = "面包店";

/* POI type with osm tags: amenity = bank */
"Bank" = "银行";

/* Optional value with osm value: baptist */
"Baptist" = "Baptist";

/* POI type with osm tags: amenity = bar */
"Bar" = "酒吧";

/* Optional value with osm value: barbecue */
"Barbecue" = "Barbecue";

/* POI type with osm tags: amenity = bbq */
"Barbecue/BBQ" = "烤肉宴/BBQ";

/* Optional tag with osm key: barometer */
"Barometer" = "Barometer";

/* Optional value with osm value: baseball */
"Baseball" = "棒球";

/* Optional value with osm value: basic_hut */
"Basic Hut" = "Basic Hut";

/* Optional value with osm value: basketball */
"Basketball" = "篮球";

/* Optional tag with osm key: recycling:batteries */
"Batteries" = "烤肉宴";

/* POI type with osm tags: natural = beach */
"Beach" = "海滩";

/* POI type with osm tags: tourism = guest_house */
"Bed and Breakfast" = "住宿和早餐";

/* POI type with osm tags: amenity = biergarten */
"Beer Garden" = "啤酒花园";

/* Optional value with osm value: bell_tower */
"Bell Tower" = "钟楼";

/* Optional tag with osm key: bench */
"Bench" = "长凳";

/* POI type with osm tags: shop = beverages */
"Beverage Shop" = "冷饮店";

/* Optional tag with osm key: bicycle */
"Bicycle" = "自行车";

/* Optional tag with osm key: service:bicycle:diy */
"Bicycle DIY" = "自行车DIY";

/* POI type with osm tags: amenity = bicycle_parking */
"Bicycle Parking" = "自行车停放处";

/* Optional tag with osm key: service:bicycle:pump */
"Bicycle Pump" = "打气筒";

/* POI type with osm tags: amenity = bicycle_rental */
"Bicycle Rental/Share" = "自行车出租";

/* POI type with osm tags: shop = bicycle */
"Bicycle Shop" = "自行车店";

/* Optional tag with osm key: service:bicycle:cleaning */
"Bicycles Cleaned" = "自行车清洗";

/* Optional tag with osm key: service:bicycle:rental */
"Bicycles Rented" = "自行车租用";

/* Optional tag with osm key: service:bicycle:repair */
"Bicycles Repaired" = "自行车修理";

/* Optional tag with osm key: service:bicycle:retail */
"Bicycles Sold" = "自行车出售";

/* Optional tag with osm key: bicycle */
"Biking" = "骑自行车";

/* Optional value with osm value: billboard */
"Billboard" = "广告牌";

/* Setting to select background layer */
"Bing Aerial" = "Bing影像";

/* Optional value with osm value: biofuel */
"Biofuel" = "生物燃料";

/* Optional value with osm value: biogas */
"Biogas" = "沼气";

/* Optional value with osm value: biomass */
"Biomass" = "Biomass";

/* Optional value with osm value: board */
"Board" = "板";

/* POI type with osm tags: shop = books */
"Book Store" = "书店";

/* POI type with osm tags: shop = boutique */
"Boutique" = "精品店";

/* POI type with osm tags: sport = 10pin */
"Bowling Alley (10 pin)" = "保龄球馆(10针)";

/* Province examples for addr:province. Use local provinces that someone would be familiar with */
"British Columbia, Ontario, Quebec ..." = "不列颠哥伦比亚省,安大略,魁北克 ...";

/* Optional value with osm value: buddhist */
"Buddhist" = "佛教";

/* Optional value with osm value: building */
"Building" = "建筑物";

/* Title For Category */
"Building (residence)" = "建筑(住宅)";

/* Optional value with osm value: burger */
"Burger" = "汉堡";

/* POI type with osm tags: bus = yes, public_transport = station */
"Bus Station" = "公交车站";

/* POI type with osm tags: amenity = bus_station */
"Bus Station (legacy)" = "公交车站(传统)";

/* POI type with osm tags: bus = yes, public_transport = platform */
"Bus Stop" = "公交车停靠点";

/* POI type with osm tags: highway = bus_stop */
"Bus Stop (legacy)" = "公交车停靠点(传统)";

/* POI type with osm tags: shop = butcher */
"Butcher" = "肉贩";

/* Examples of states for addr:state */
"CA, PA, NY, MA ..." = "CA, PA, NY, MA ...";

/* POI type with osm tags: building = cabin */
"Cabin" = "小屋";

/* POI type with osm tags: amenity = cafe */
"Cafe" = "咖啡";

/* POI type with osm tags: tourism = camp_site */
"Camp Site" = "露营区";

/* Button label to cancel action */
"Cancel" = "取消";

/* POI type with osm tags: shop = confectionery */
"Candy Shop" = "糖果店";

/* Optional tag with osm key: recycling:cans */
"Cans" = "Cans";

/* Optional tag with osm key: capacity */
"Capacity" = "容量";

/* POI type with osm tags: shop = car */
"Car Dealership" = "汽车经销商";

/* POI type with osm tags: shop = car_parts */
"Car Parts Store" = "汽车配件店";

/* POI type with osm tags: amenity = car_rental */
"Car Rental" = "汽车出租";

/* POI type with osm tags: shop = car_repair */
"Car Repair" = "汽车维修";

/* POI type with osm tags: amenity = car_sharing */
"Car Sharing" = "汽车共享";

/* POI type with osm tags: amenity = car_wash */
"Car Wash" = "洗车";

/* Optional tag with osm key: caravans */
"Caravans (RV)" = "旅居车(房车)";

/* Optional tag with osm key: recycling:cardboard */
"Cardboard" = "硬纸板";

/* POI type with osm tags: shop = carpet */
"Carpet Store" = "地毯店";

/* POI type with osm tags: historic = castle */
"Castle" = "城堡";

/* Section header for list of categories */
"Categories" = "类别";

/* Label for category */
"Category" = "种类";

/* POI type with osm tags: landuse = cemetery */
"Cemetery" = "墓地";

/* Optional value with osm value: centre */
"Center" = "中心";

/* POI type with osm tags: tourism = chalet */
"Chalet" = "木屋";

/* Optional value with osm value: charcoal */
"Charcoal" = "木炭";

/* Optional value with osm value: children */
"Children" = "小孩";

/* Optional value with osm value: chinese */
"Chinese" = "中国的";

/* Optional value with osm value: christian */
"Christian" = "基督教";

/* POI type with osm tags: religion = christian, landuse = cemetery */
"Christian Cemetery" = "基督教坟场";

/* Optional value with osm value: christ_scientist */
"Christian Scientist" = "基督徒科学家";

/* Optional value with osm value: city */
"City" = "城市";

/* label denoting a business is closed */
"Closed" = "关闭的";

/* Optional tag with osm key: recycling:clothes */
"Clothes" = "衣服";

/* POI type with osm tags: shop = clothes */
"Clothing Store" = "服装店";

/* Optional value with osm value: coal */
"Coal" = "煤炭";

/* Optional value with osm value: coffee_shop */
"Coffee Shop" = "咖啡店";

/* Optional tag with osm key: collection_times */
"Collection Times" = "收集时间";

/* POI type with osm tags: amenity = college */
"College" = "学院";

/* Optional value with osm value: comics */
"Comics" = "漫画";

/* Optional value with osm value: communication */
"Communication" = "通讯";

/* POI type with osm tags: amenity = community_centre */
"Community Center" = "社区中心";

/* POI type with osm tags: shop = computer */
"Computer Store" = "电脑店";

/* Optional value with osm value: conservative */
"Conservative" = "保守派";

/* Optional value with osm value: container */
"Container" = "容器";

/* Label for country code entry for phone numbers */
"Contry Code" = "国家代码";

/* POI type with osm tags: shop = convenience */
"Convenience Store" = "便利店";

/* POI type with osm tags: shop = copyshop */
"Copy and Fax Shop" = "复印店";

/* POI type with osm tags: shop = chemist */
"Cosmetics" = "化妆品店";

/* Optional tag with osm key: addr:country */
"Country" = "国家";

/* POI type with osm tags: amenity = courthouse */
"Courthouse" = "法院";

/* Optional tag with osm key: covered */
"Covered" = "覆盖";

/* POI type with osm tags: craft = bewery */
"Craft Brewery" = "工艺啤酒";

/* label for creating a new note */
"Create New Note" = "创建新笔记";

/* Optional value with osm value: crepe */
"Crêpes" = "Crêpes";

/* Optional value with osm value: cricket */
"Cricket" = "板球";

/* Optional tag with osm key: cuisine */
"Cuisine" = "美食";

/* Optional value with osm value: combustion */
"Cumbustion" = "Cumbustion";

/* POI type with osm tags: amenity = bureau_de_change */
"Currency Exchange" = "货币兑换";

/* POI type with osm tags: shop = curtain */
"Curtain Store" = "窗帘店";

/* Optional value with osm value: customer */
"Customer" = "顾客";

/* Optional value with osm value: customers */
"Customers" = "客户";

/* Optional value with osm value: dam */
"Dam" = "水坝";

/* Optional tag with osm key: date */
"Date" = "日期";

/* There's seven of them and the first one is Sunday or is it monday? */
"Days of the Week" = "星期";

/* Optional value with osm value: defensive */
"Defensive" = "防卫";

/* Button label to delete item */
"Delete" = "删除";

/* Title to aler to delete node */
"Delete Point of Interest" = "删除兴趣点";

/* Message to user while deleting node */
"Deleting" = "正在删除";

/* POI type with osm tags: shop = deli */
"Deli" = "熟食店";

/* Optional tag with osm key: denomination */
"Denomination" = "教派";

/* POI type with osm tags: amenity = dentist */
"Dentist" = "牙医诊所";

/* POI type with osm tags: shop = department_store */
"Department Store" = "百货店";

/* Optional value with osm value: diesel */
"Diesel" = "柴油机";

/* Optional value with osm value: digital */
"Digital" = "数字";

/* Optional tag with osm key: dispensing */
"Dispensing" = "点胶机";

/* Optional tag with osm key: display */
"Display" = "显示";

/* POI type with osm tags: shop = dive */
"Diving Equipment" = "潜水设备店";

/* POI type with osm tags: amenity = doctors */
"Doctor" = "医生";

/* Button label to done action */
"Done" = "完成";

/* POI type with osm tags: building = dormitory */
"Dormitory" = "宿舍";

/* Error shown to user that error downloading existing data */
"Download Error" = "下载错误";

/* POI type with osm tags: amenity = drinking_water */
"Drinking Water" = "饮用水";

/* Optional tag with osm key: drive_in */
"Drive In" = "驾车进入";

/* Optional tag with osm key: drive_through */
"Drive-through" = "驾车通过";

/* POI type with osm tags: amenity = driving_school */
"Driving School" = "驾驶学校";

/* Optional value with osm value: druze */
"Druze" = "Druze";

/* POI type with osm tags: shop = dry_cleaning */
"Dry Cleaning" = "干洗";

/* Title For Category */
"Education" = "教育";

/* Optional value with osm value: electric */
"Electric" = "电动";

/* POI type with osm tags: amenity = ev_charging */
"Electric Vehicle Charging" = "电动车充电";

/* POI type with osm tags: shop = electronics */
"Electronics" = "电子产品店";

/* Optional tag with osm key: highway */
"Elevator" = "电梯";

/* Optional tag with osm key: email */
"Email" = "电子邮箱";

/* POI type with osm tags: amenity = embassy */
"Embassy" = "使馆";

/* POI type with osm tags: emergency = phone */
"Emergency Phone" = "紧急电话";

/* POI type with osm tags: emergency = siren */
"Emergency Siren" = "紧急警报";

/* Title for when a shop closes */
"End Time" = "结束时间";

/* Title For Category */
"Entertainment and Art" = "娱乐与艺术";

/* Status message infomring user there was an error */
"Error" = "错误";

/* Optional value with osm value: ethiopian */
"Ethiopian" = "埃塞俄比亚";

/* Optional value with osm value: evangelical */
"Evangelical" = "福音派";

/* Start to list examples of tag values */
"Example" = "例子";

/* Optional tag with osm key: faces */
"Faces" = "Faces";

/* POI type with osm tags: shop = farm */
"Farm Store" = "农场商店";

/* POI type with osm tags: amenity = fast_food */
"Fast Food" = "快餐";

/* Optional tag with osm key: fax */
"Fax #" = "传真 #";

/* Optional tag with osm key: fee */
"Fee" = "费用";

/* label for feedback button */
"Feedback" = "反馈";

/* POI type with osm tags: ferry = yes, amenity = ferry_terminal, public_transport = platform */
"Ferry Terminal" = "Ferry Terminal";

/* Message to User alerting that the app is parsing or finding the nodes/ways/relations */
"Finding" = "正在查询";

/* POI type with osm tags: emergency = fire_hydrant */
"Fire Hydrant" = "消防栓";

/* POI type with osm tags: amenity = fire_station */
"Fire Station" = "消防站";

/* Optional value with osm value: fish_and_chips */
"Fish and Chips" = "炸鱼和薯条";

/* Optional value with osm value: fission */
"Fission" = "分裂";

/* POI type with osm tags: leisure = sports_centre */
"Fitness Center/Gym" = "健身中心/健身房";

/* POI type with osm tags: man_made = flagpole */
"Flagpole" = "旗杆";

/* POI type with osm tags: shop = florist */
"Florist" = "花店";

/* Title For Category */
"Food and Drink" = "饮食";

/* POI type with osm tags: amenity = social_facility, social_facility = food_bank */
"Food Bank" = "食物银行";

/* POI type with osm tags: amenity = food_court */
"Food Court" = "美食广场";

/* POI type with osm tags: amenity = fountain */
"Fountain" = "喷泉";

/* POI type with osm tags: shop = frame */
"Frame Store" = "Frame Store";

/* Optional value with osm value: free */
"Free" = "免费";

/* Optional value with osm value: french */
"French" = "法国的";

/* Optional tag with osm key: fuel */
"Fuel" = "燃油";

/* Title For Category */
"Fun and Leisure" = "休闲娱乐";

/* POI type with osm tags: shop = furniture */
"Furniture Store" = "家具店";

/* Optional value with osm value: fusion */
"Fusion" = "合成";

/* POI type with osm tags: shop = garden_centre */
"Garden Center" = "花店";

/* Optional value with osm value: gas */
"Gas" = "煤气";

/* POI type with osm tags: amenity = fuel */
"Gas Station" = "加油站";

/* Optional value with osm value: gasification */
"Gasification" = "气化";

/* Optional value with osm value: gasoline */
"Gasoline" = "汽油";

/* POI type with osm tags: shop = general */
"General Store" = "杂货店";

/* POI type with osm tags: amenity = recycling */
"Generic Recycling" = "一般回收";

/* Optional value with osm value: geology */
"Geology" = "地质学";

/* Optional value with osm value: geothermal */
"Geothermal" = "地热的";

/* Optional value with osm value: german */
"German" = "德国";

/* POI type with osm tags: shop = gift */
"Gift Shop" = "礼品店";

/* Optional tag with osm key: recycling:glass */
"Glass" = "玻璃";

/* Optional tag with osm key: recycling:glass_bottles */
"Glass Bottles" = "玻璃瓶";

/* Optional value with osm value: golf */
"Golf" = "高尔夫";

/* Title For Category */
"Government" = "政府";

/* Optional value with osm value: graffiti */
"Graffiti" = "涂鸦艺术";

/* POI type with osm tags: amenity = grave_yard */
"Grave Yard" = "墓地";

/* Optional value with osm value: greek */
"Greek" = "希腊";

/* Optional value with osm value: greek_catholic */
"Greek Catholic" = "希腊天主教";

/* Optional value with osm value: green */
"Green" = "绿色";

/* Optional tag with osm key: recycling:green_waste */
"Green Waste" = "绿色废弃物";

/* POI type with osm tags: shop = greengrocer */
"Greengrocer" = "蔬菜水果店";

/* Optional value with osm value: ground */
"Ground" = "地面";

/* Optional tag with osm key: group_only */
"Group Only" = "只有分组";

/* Optional value with osm value: guidepost */
"Guidepost" = "路牌";

/* POI type with osm tags: leisure = hackerspace */
"Hackerspace" = "黑客空间";

/* POI type with osm tags: shop = hairdresser */
"Hairdresser" = "理发师";

/* POI type with osm tags: shop = hardware */
"Hardware Store" = "五金商店";

/* Optional value with osm value: Hasidic */
"Hasidic" = "Hasidic";

/* Title For Category */
"Healthcare" = "医疗保健";

/* POI type with osm tags: highway = services */
"Highway Rest Area (fuel)" = "高速公路休息区(燃料)";

/* POI type with osm tags: highway = rest_area */
"Highway Rest Area (no fuel)" = "高速公路休息区(无燃料)";

/* Optional tag with osm key: hiking */
"Hiking" = "徒步旅行";

/* Optional value with osm value: hindu */
"Hindu" = "印度教";

/* POI type with osm tags: historic = battlefield */
"Historic Battlefield" = "历史战场";

/* POI type with osm tags: historic = boundry_stone */
"Historic Boundry Stone" = "历史边界石头";

/* Optional value with osm value: history */
"History" = "历史";

/* Optional value with osm value: hockey */
"Hockey" = "曲棍球";

/* POI type with osm tags: amenity = social_facility, social_facility = shelter, social_facility:for = homeless */
"Homeless Shelter" = "收容所";

/* POI type with osm tags: amenity = hospital */
"Hospital" = "医院";

/* POI type with osm tags: tourism = hostel */
"Hostel" = "招待所";

/* POI type with osm tags: tourism = hotel */
"Hotel" = "旅馆";

/* POI type with osm tags: building = house */
"House" = "房屋";

/* Explain addr:housenumber. Use local customs that someone would be familiar with */
"House or building number \nExample: 1600, 10, 221B ..." = "房屋或建筑物编号\n例如:1600, 10, 221B ...";

/* Optional value with osm value: Humanistic */
"humanistic" = "人文";

/* Optional tag with osm key: hygrometer */
"Humidity" = "湿度";

/* POI type with osm tags: building = hut */
"Hut" = "小屋";

/* Optional value with osm value: hydro */
"Hydro" = "氢";

/* Optional value with osm value: ibadi */
"Ibadi" = "Ibadi";

/* Optional value with osm value: ice_cream */
"Ice Cream" = "冰淇淋";

/* POI type with osm tags: amenity = ice_cream */
"Ice Cream Shop" = "冰淇淋店";

/* Explain addr:postcode . Use local postcodes that someone would be familiar with */
"In US use 5 digit ZIP Code" = "在美国用5位数的邮政编码";

/* Optional value with osm value: indian */
"Indian" = "印度";

/* Title for detailed view of node */
"Info" = "信息";

/* Optional value with osm value: informal */
"Informal" = "信息";

/* POI type with osm tags: information = board, tourism = information */
"Information Board" = "信息板";

/* POI type with osm tags: office = insurance */
"Insurance" = "保险";

/* Optional tag with osm key: internet_access */
"Internet" = "因特网";

/* Optional tag with osm key: internet_access:fee */
"Internet Fee" = "网络费用";

/* Optional value with osm value: ismaili */
"Ismaili" = "Ismaili";

/* POI type with osm tags: office = it */
"IT Specialist" = "信息工程师";

/* Optional value with osm value: italian */
"Italian" = "意大利";

/* Optional value with osm value: japanese */
"Japanese" = "日本";

/* Optional value with osm value: jehovahs_witness */
"Jehovahs Witness" = "Jehovahs Witness";

/* POI type with osm tags: shop = jewelry */
"Jewelry Store" = "珠宝店";

/* Optional value with osm value: jewish */
"Jewish" = "犹太教";

/* Optional value with osm value: karaite */
"Karaite" = "Karaite";

/* Optional value with osm value: kebab */
"Kebab" = "Kebab";

/* POI type with osm tags: amenity = kindergarten */
"Kindergarden" = "幼儿园";

/* Optional value with osm value: korean */
"Korean" = "韩国人";

/* POI type with osm tags: natural = water */
"Lake" = "湖泊";

/* POI type with osm tags: shop = laundry */
"Laundromat" = "洗衣店";

/* POI type with osm tags: office = lawyer */
"Lawyer" = "律师";

/* Optional value with osm value: lean-to */
"Lean-to" = "单坡屋顶";

/* Optional value with osm value: lebanese */
"Lebanese" = "黎巴嫩";

/* Optional value with osm value: liberal */
"Liberal" = "Liberal";

/* POI type with osm tags: amenity = library */
"Library" = "图书馆";

/* POI type with osm tags: man_made = lighthouse */
"Lighthouse" = "灯塔";

/* Optional value with osm value: limited */
"Limited" = "有限的";

/* POI type with osm tags: shop = money_lender */
"Loans" = "贷款";

/* Button label for signifying using local or downloaded data */
"Local Data" = "本地数据";

/* label for local number entry for phone numbers */
"Local Number" = "本地号码";

/* Optional value with osm value: lockers */
"Lockers" = "储物柜";

/* Login button label */
"Login to OpenStreetMap" = "登录OpenStreetMap";

/* Logout button label */
"Logout of OpenStreetMap" = "注销OpenStreetMap";

/* POI type with osm tags: shop = bag */
"Luggage/Bag Shop" = "皮包店";

/* Optional value with osm value: lutheran */
"Lutheran" = "Lutheran";

/* Title For Category */
"Man Made" = "人造的";

/* Optional value with osm value: map */
"Map" = "地图";

/* Setting to select background layer */
"Mapbox Aerial" = "Mapbox影像";

/* POI type with osm tags: shop = bed */
"Matress Store" = "床上用品店";

/* Optional tag with osm key: maxtents */
"Max Tents" = "最大的帐篷";

/* Optional value with osm value: mediterranean */
"Mediterranean" = "地中海";

/* POI type with osm tags: historic = memorial */
"Memorial" = "纪念馆";

/* Optional value with osm value: mennonite */
"Mennonite" = "Mennonite";

/* Optional tag with osm key: generator:method */
"Method" = "方法";

/* Optional value with osm value: methodist */
"Methodist" = "Methodist";

/* Optional value with osm value: mexican */
"Mexican" = "墨西哥";

/* Optional tag with osm key: microbrewery */
"Microbrewery" = "酿酒";

/* POI type with osm tags: historic = fort */
"Military Fort" = "军事堡垒";

/* Optional value with osm value: modern_orthodox */
"Modern Orthodox" = "现代正统";

/* There's twelve of them and the first one is January */
"Months" = "月份";

/* POI type with osm tags: historic = monument */
"Monument" = "纪念碑";

/* Optional value with osm value: moravian */
"Moravian" = "摩拉维亚教徒";

/* Optional value with osm value: mormon */
"Mormon" = "摩门教徒";

/* Optional value with osm value: mosaic */
"Mosaic" = "镶嵌";

/* POI type with osm tags: tourism = motel */
"Motel" = "汽车旅馆";

/* POI type with osm tags: shop = motorcycle */
"Motorcycle Dealership" = "摩托车经销商";

/* POI type with osm tags: amenity = motorcycle_parking */
"Motorcycle Parking" = "摩托车停车位";

/* POI type with osm tags: tourism = apine_hut */
"Mountain Hut" = "山上的小屋";

/* Button label and title for view to move location of node/point */
"Move Node" = "移动节点";

/* POI type with osm tags: amenity = cinema */
"Movie Theater" = "电影院";

/* Optional value with osm value: multi */
"Multi-Sport" = "多种运动";

/* POI type with osm tags: religion = multifaith, amenity = place_of_worship */
"Multifaith" = "多宗教";

/* Optional value with osm value: mural */
"Mural" = "壁画";

/* POI type with osm tags: tourism = museum */
"Museum" = "博物馆";

/* Optional value with osm value: music */
"Music" = "音乐";

/* POI type with osm tags: shop = music */
"Music Store" = "音乐店";

/* POI type with osm tags: shop = musical_instruments */
"Musical Instrument Store" = "乐器店";

/* Optional value with osm value: muslim */
"Muslim" = "穆斯林";

/* Label for name */
"Name" = "名称";

/* Optional value with osm value: gas */
"Natural Gass" = "天然气";

/* Optional value with osm value: nature */
"Nature" = "自然";

/* POI type with osm tags: historic = wreck */
"Nautical Craft Wreck" = "航海船残骸";

/* Title for list of close by objects */
"Nearby" = "附近";

/* Optional value with osm value: neo_orthodox */
"Neo Orthodox" = "新正统";

/* Optional tag with osm key: network */
"Network" = "网络";

/* Title for view for creating a new node */
"New Node" = "新节点";

/* POI type with osm tags: shop = newsagent */
"Newsstand " = "报刊亭";

/* POI type with osm tags: office = ngo */
"NGO" = "非政府组织";

/* POI type with osm tags: amenity = nightclub */
"Nightclub" = "夜总会";

/* Optional value with osm value: no */
"No" = "否";

/* label for street with missing name tag */
"No Name Street" = "没有名字的街道";

/* Optional value with osm value: nondenominational */
"Nondenominational" = "跨宗派";

/* Optional tag with osm key: note */
"Note" = "笔记";

/* Optional value with osm value: notice */
"Notice" = "公告";

/* Optional value with osm value: nuclear */
"Nuclear" = "Nuclear";

/* Optional tag with osm key: addr:housenumber */
"Number" = "编号";

/* POI type with osm tags: amenity = nursing_home */
"Nursing Home" = "疗养院";

/* Optional value with osm value: observation */
"Observation" = "观察";

/* Optional value with osm value: office */
"Office" = "办公室";

/* POI type with osm tags: office = government */
"Office Building" = "办公楼";

/* POI type with osm tags: shop = stationery */
"Office Supplies" = "办公用品";

/* Optional value with osm value: oil */
"Oil" = "石油";

/* affirmative ok */
"OK" = "确定";

/* Optional value with osm value: only */
"Only" = "仅";

/* label denoting a business is open */
"Open" = "开放";

/* Label for switch denoting if open 24/7 or all the time */
"Open 24/7" = "7乘24小时营业";

/* Optional tag with osm key: openfire */
"Open-fire" = "明火";

/* Optional tag with osm key: opening_hours */
"Opening Hours" = "Opening Hours";

/* Setting to select background layer */
"OpenMapquest Aerial" = "OpenMapquest影像";

/* Optional tag with osm key: operator */
"Operator" = "经营者";

/* POI type with osm tags: shop = optician */
"Optician" = "眼镜店";

/* Optional tag with osm key: organic */
"Organic" = "有机型";

/* POI type with osm tags: amenity = social_facility, social_facility = group_home, social_facility:for = orphanage */
"Orphanage" = "Orphanage";

/* Optional value with osm value: orthodox */
"Orthodox" = "正统的";

/* Setting to select background layer */
"OSM Default" = "OSM地图";

/* Optional value with osm value: osmotic */
"Osmotic" = "Osmotic";

/* Title For Category */
"Other" = "其他";

/* Optional tag with osm key: outdoor_seating */
"Outdoor Seating" = "户外座椅";

/* POI type with osm tags: shop = outdoor */
"Outdoor Store" = "户外店";

/* Title For Category */
"Outdoors and Natural" = "户外和自然";

/* POI type with osm tags: amenity = social_facility, social_facility = outreach */
"Outreach" = "Outreach";

/* POI type with osm tags: religion = pagan, amenity = place_of_worship */
"Pagan" = "异教徒";

/* POI type with osm tags: shop = paint */
"Paint Store" = "油漆店";

/* Optional value with osm value: painting */
"Painting" = "绘画";

/* Optional tag with osm key: recycling:paper */
"Paper" = "纸";

/* POI type with osm tags: amenity = parking */
"Parking" = "停车场";

/* Optional value with osm value: parking_lot */
"Parking Lot" = "停车场";

/* POI type with osm tags: shop = pawnbroker */
"Pawn Shop" = "典当行";

/* POI type with osm tags: natural = peak */
"Peak" = "山峰";

/* Optional value with osm value: pentecostal */
"Pentecostal" = "Pentecostal";

/* Optional value with osm value: permissive */
"Permissive" = "许可的";

/* Optional value with osm value: persian */
"Persian" = "Persian";

/* POI type with osm tags: shop = pet */
"Pet Store" = "宠物店";

/* POI type with osm tags: amenity = pharmacy */
"Pharmacy" = "药房";

/* Optional tag with osm key: phone */
"Phone #" = "电话 #";

/* Optional value with osm value: photovoltaic */
"Photovoltaic" = "光伏";

/* Optional value with osm value: picnic_shelter */
"Picnic Shelter" = "野餐避雨亭";

/* POI type with osm tags: tourism = picnic_site */
"Picnic Site" = "郊游地点";

/* Optional value with osm value: pillar */
"Pillar" = "柱子";

/* POI type with osm tags: leisure = pitch */
"Pitch" = "Pitch";

/* Optional value with osm value: pizza */
"Pizza" = "比萨";

/* Title For Category */
"Place of Worship" = "礼拜场所";

/* Optional value with osm value: plants */
"Plants" = "植物";

/* Optional tag with osm key: recycling:plastic */
"Plastic" = "Plastic";

/* POI type with osm tags: leisure = playground */
"Playground" = "运动场";

/* Optional value with osm value: pole */
"Pole" = "电线杆";

/* POI type with osm tags: amenity = police */
"Police Station" = "公安局";

/* Optional value with osm value: pond */
"Pond" = "池塘";

/* Optional tag with osm key: fire_hydrant:position */
"Position" = "位置";

/* POI type with osm tags: amenity = post_box */
"Post Box" = "邮箱";

/* Optional tag with osm key: addr:postcode */
"Post Code" = "邮编";

/* POI type with osm tags: amenity = post_office */
"Post Office" = "邮局";

/* POI type with osm tags: power = generator */
"Power Generator" = "发电机";

/* POI type with osm tags: power = generator */
"Power Station" = "发电站";

/* POI type with osm tags: power = generator */
"Power Substation" = "配电站";

/* Optional tag with osm key: power_supply */
"Power Supply" = "电源";

/* Optional value with osm value: presbyterian */
"Presbyterian" = "长老教会";

/* POI type with osm tags: amenity = prison */
"Prison" = "监狱";

/* Optional value with osm value: private */
"Private" = "私人";

/* Optional value with osm value: progressive */
"Progressive" = "进步论者";

/* Optional tag with osm key: addr:province */
"Province" = "省";

/* POI type with osm tags: amenity = pub */
"Pub" = "酒馆";

/* POI type with osm tags: tourism = artwork */
"Public Artwork" = "公共艺术";

/* POI type with osm tags: amenity = telephone */
"Public Telephone" = "公共电话";

/* POI type with osm tags: amenity = toilets */
"Public Toilets" = "公厕";

/* Optional value with osm value: public_transport */
"Public Transport" = "公共交通";

/* POI type with osm tags: amenity = clock */
"Publicly Visible Clock" = "公开可见的时钟";

/* Optional value with osm value: pumped-storage */
"Pumped-Storage" = "Pumped-Storage";

/* Optional value with osm value: pumping */
"Pumping" = "Pumping";

/* Optional value with osm value: Pyrolysis */
"Pyrolysis" = "热解";

/* Optional value with osm value: quaker */
"Quaker" = "教友派信徒";

/* POI type with osm tags: office = estate_agent */
"Realtor" = "房产中介";

/* Section header for recently used values */
"Recently Used" = "最近使用";

/* Optional value with osm value: reconstructionist */
"Reconstructionist" = "重建派";

/* POI type with osm tags: amenity = studio */
"Recording Studio" = "录音室";

/* POI type with osm tags: amenity = recycling, recycling_type = centre */
"Recycling Center" = "回收站";

/* POI type with osm tags: amenity = recycling, recycling_type = container */
"Recycling Container" = "回收容器";

/* Optional tag with osm key: ref */
"Ref" = "标识";

/* Optional value with osm value: reform */
"Reform" = "改革";

/* Optional value with osm value: region */
"Region" = "地区";

/* Optional value with osm value: regional */
"Regional" = "区域性";

/* Optional tag with osm key: religion */
"Religion" = "宗教";

/* Button label to remove tag */
"Remove" = "删除";

/* Optional value with osm value: renewal */
"Renewal" = "复兴";

/* POI type with osm tags: amenity = restaurant */
"Restaurant" = "餐馆";

/* POI type with osm tags: amenity = social_facility, social_facility = group_home, social_facility:for = senior */
"Retirement Home" = "养老院";

/* Optional value with osm value: lane */
"Road" = "道路";

/* Optional value with osm value: rock_shelter */
"Rock Shelter" = "Rock Shelter";

/* Optional value with osm value: roman_catholic */
"Roman Catholic" = "罗马天主教";

/* Optional tag with osm key: route_ref */
"Route Ref" = "路线标识";

/* POI type with osm tags: historic = ruins */
"Ruins" = "废墟";

/* Title for view where opening_hours rules are edited, singular */
"Rule" = "规则";

/* Title for view where opening_hours rules are edited, plural */
"Rules" = "规则";

/* Optional value with osm value: run-of-the-river */
"Run of the River" = "Run of the River";

/* Optional value with osm value: russian_orthodox */
"Russian Orthodox" = "俄罗斯东正教";

/* POI type with osm tags: tourism = caravan_site */
"RV Park" = "房车营地";

/* Optional value with osm value: samaritan */
"Samaritan" = "撒玛利亚";

/* Optional value with osm value: sandwich */
"Sandwich" = "三明治";

/* Button label to save any changes */
"Save" = "保存";

/* Status message infomring user something is being saved */
"Saving" = "正在保存";

/* POI type with osm tags: tourism = viewpoint */
"Scenic Viewpoint" = "景点";

/* Optional value with osm value: scheme */
"Scheme" = "方案";

/* POI type with osm tags: amenity = school */
"School" = "学校";

/* POI type with osm tags: religion = scientologist, amenity = place_of_worship */
"Scientologist" = "Scientologist";

/* Optional tag with osm key: recycling:scrap_metal */
"Scrap Metal" = "废金属";

/* Optional value with osm value: sculpture */
"Sculpture" = "雕塑";

/* Optional value with osm value: seafood */
"Seafood" = "海鲜";

/* POI type with osm tags: shop = second_hand */
"Second Hand Store" = "旧货店";

/* POI type with osm tags: amenity = social_facility, social_facility = assisted_living, social_facility:for = senior */
"Senior Assisted Living" = "Senior Assisted Living";

/* Optional value with osm value: separated */
"Separated" = "分开的";

/* Optional tag with osm key: service_times */
"Service Times" = "服务时间";

/* Title For Category */
"Services" = "服务";

/* title for view where settings can be changed */
"Settings" = "设置";

/* Optional value with osm value: seventh_day_adventist */
"Seventh Day Adventist" = "七日教";

/* POI type with osm tags: shop = sewing */
"Sewing Shop" = "缝纫店";

/* Optional tag with osm key: shelter */
"Shelter" = "避难所";

/* Optional value with osm value: shia */
"Shia" = "Shia";

/* Optional value with osm value: shinto */
"Shinto" = "神道教";

/* POI type with osm tags: shop = shoes */
"Shoe Store" = "鞋店";

/* Title For Category */
"Shopping" = "购物";

/* POI type with osm tags: shop = mall */
"Shopping Mall" = "购物中心";

/* Setting to show or hide streets or highways with no names */
"Show No Name Streets" = "显示没有名字的街道";

/* POI type with osm tags: amenity = shower */
"Shower" = "淋浴";

/* Optional value with osm value: sidewalk */
"Sidewalk" = "路边人行道";

/* Optional value with osm value: sikh */
"Sikh" = "Sikh";

/* Optional value with osm value: site */
"Site" = "地点";

/* Optional tag with osm key: map_size */
"Size" = "大小";

/* Optional tag with osm key: ski */
"Skiing" = "Skiing";

/* Optional tag with osm key: smoking */
"Smoking" = "抽烟";

/* Optional value with osm value: soccer */
"Soccer" = "足球";

/* POI type with osm tags: amenity = social_centre */
"Social Center" = "社交中心";

/* Title For Category */
"Social Facilities" = "社会设施";

/* Optional value with osm value: solar */
"Solar" = "Solar";

/* Optional tag with osm key: source */
"Source" = "来源";

/* POI type with osm tags: shop = beauty */
"Spa or Nail Salon" = "温泉或美甲沙龙";

/* Optional value with osm value: spanish */
"Spanish" = "西班牙的";

/* POI type with osm tags: religion = spiritualist, amenity = place_of_worship */
"Spiritualist" = "Spiritualist";

/* Optional tag with osm key: sport */
"Sport" = "运动";

/* POI type with osm tags: shop = sports */
"Sporting Goods Store" = "体育用品店";

/* POI type with osm tags: natural = spring */
"Spring" = "泉水";

/* POI type with osm tags: leisure = stadium */
"Stadium" = "体育场";

/* Optional value with osm value: stands */
"Stands" = "看台";

/* Title for time when a shop opens */
"Start Time" = "开始时间";

/* Optional tag with osm key: addr:state */
"State" = "州";

/* Optional value with osm value: statue */
"Statue" = "雕像";

/* Optional value with osm value: steak_house */
"Steak House" = "牛排餐厅";

/* POI type with osm tags: man_made = storage_tank */
"Storage Tank" = "Storage Tank";

/* Optional tag with osm key: addr:street */
"Street" = "街道";

/* POI type with osm tags: amenity = stripclub */
"Stripclub" = "Stripclub";

/* POI type with osm tags: railway = subway_entrance */
"Subway Entrance" = "地铁口";

/* POI type with osm tags: subway = yes, public_transport = platform */
"Subway Platform" = "地铁站台";

/* POI type with osm tags: subway = yes, public_transport = station */
"Subway Station" = "地铁站";

/* Optional value with osm value: sundial */
"Sundial" = "Sundial";

/* Optional value with osm value: sunni */
"Sunni" = "Sunni";

/* The time of day when the sun comes back */
"Sunrise" = "日出";

/* The time of day with the sun goes away */
"Sunset" = "日落";

/* POI type with osm tags: shop = supermarket */
"Supermarket" = "超级市场";

/* Optional tag with osm key: support */
"Support" = "支持";

/* POI type with osm tags: surveillance:type = camera, man_made = surveillance */
"Surveillance Camera" = "监控摄像头";

/* Optional value with osm value: swimming */
"Swimming" = "游泳";

/* POI type with osm tags: leisure = swimming_pool */
"Swimming Pool" = "游泳池";

/* Optional value with osm value: tactile_map */
"Tactile Map" = "Tactile Map";

/* Optional value with osm value: tactilve_model */
"Tactile Model" = "Tactile Model";

/* POI type with osm tags: craft = tailor */
"Tailor" = "裁缝";

/* Optional tag with osm key: takeaway */
"Takeaway" = "外卖的";

/* Optional value with osm value: taoist */
"Taoist" = "道教";

/* POI type with osm tags: shop = tattoo */
"Tattoo Parlor" = "纹身店";

/* POI type with osm tags: amenity = taxi */
"Taxi Stand" = "出租车候车处";

/* Optional value with osm value: technology */
"Technology" = "技术";

/* Optional value with osm value: tennis */
"Tennis" = "网球";

/* Optional tag with osm key: tents */
"Tents" = "帐篷";

/* Optional value with osm value: terminal */
"Terminal" = "终端";

/* Optional value with osm value: thai */
"Thai" = "泰国人";

/* POI type with osm tags: amenity = theatre */
"Theater or Opera House" = "剧院或歌剧院";

/* POI type with osm tags: tourism = theme_park */
"Theme Park" = "主题公园";

/* Optional value with osm value: thermal */
"Thermal" = "热量";

/* Optional tag with osm key: thermometer */
"Thrermometer" = "温度计";

/* Optional value with osm value: tidal */
"Tidal" = "潮汐";

/* Section label for tile source setting */
"Tile Source" = "背景数据来源";

/* Time like on a watch */
"Time" = "时间";

/* label for time ranges in opening_hours */
"Time Ranges" = "时间范围";

/* label for times in opening_hours */
"Times" = "时间";

/* as in from 10 *to* 12 we'll be open */
"to" = "到";

/* POI type with osm tags: shop = tobacco */
"Tobacco Shop" = "烟草店";

/* Optional value with osm value: topo */
"Topo" = "拓扑";

/* Title For Category */
"Tourism" = "旅游业";

/* POI type with osm tags: information = office, tourism = information */
"Tourism Information Office" = "旅游信息办公室";

/* POI type with osm tags: man_made = tower */
"Tower" = "塔";

/* Optional tag with osm key: tower:type */
"Tower Type" = "塔类型";

/* POI type with osm tags: amenity = townhall */
"Townhall or Cityhall" = "市政厅";

/* POI type with osm tags: shop = toys */
"Toy Store" = "玩具店";

/* POI type with osm tags: train = yes, public_transport = platform */
"Train Platform" = "火车站台";

/* POI type with osm tags: railway = platform */
"Train Platform (legacy)" = "火车站台(传统)";

/* POI type with osm tags: train = yes, public_transport = station */
"Train Station" = "火车站";

/* POI type with osm tags: railway = station, train = yes, public_transport = station */
"Train Station (legacy)" = "火车站(传统)";

/* POI type with osm tags: tram = yes, railway = tram_stop, public_transport = platform */
"Tram Stop" = "电车站";

/* Title For Category */
"Transportation" = "运输";

/* POI type with osm tags: amenity = waste_basket */
"Trash Can" = "垃圾桶";

/* POI type with osm tags: office = travel_agent */
"Travel Agency" = "旅行社";

/* Optional value with osm value: tree */
"Tree" = "树";

/* Label for type
   Optional tag with osm key: information */
"Type" = "类型";

/* Optional value with osm value: ultra_orthodox */
"Ultra Orthodox" = "超正统";

/* Optional value with osm value: underground */
"Underground" = "地下";

/* POI type with osm tags: religion = unitarian, amenity = place_of_worship */
"Unitarian" = "唯一神教派";

/* Optional value with osm value: united_church_of_christ */
"United Church of Christ" = "联合基督教会";

/* POI type with osm tags: amenity = university */
"University" = "大学";

/* Optional value with osm value: unorthodox */
"Unorthodox" = "非正统的";

/* Status message infomring user something is being uploaded */
"Uploading" = "上传中";

/* Explain phone country codes. Use local number that makes sense for language */
"US and Canada country code is 1" = "美国和加拿大国家代码为1";

/* Country code examples for addr:country. Use local countries that someone would be familiar with */
"US, CA, MX, GB ..." = "US, CA, MX, GB ...";

/* Optional tag with osm key: second_hand */
"Used" = "使用过的";

/* Optional tag with osm key: service:bicycle:second_hand */
"Used Bikes Sold" = "出售二手自行车";

/* POI type with osm tags: amenity = vending_machine */
"Vending Machine" = "自动售货机";

/* POI type with osm tags: amenity = veterinary */
"Veterinary" = "兽医";

/* POI type with osm tags: shop = video */
"Video Rental" = "音像店";

/* Optional value with osm value: vietnamese */
"Vietnamese" = "越南人";

/* Optional value with osm value: village */
"Village" = "村庄";

/* POI type with osm tags: natural = volcano */
"Volcano" = "火山";

/* Optional tag with osm key: voltage */
"Voltage" = "电压";

/* Optional value with osm value: voodoo */
"Voodoo" = "Voodoo";

/* Optional value with osm value: wall */
"Wall" = "墙";

/* Optional value with osm value: wall_loops */
"Wall Loops" = "Wall Loops";

/* Optional value with osm value: wall_mounted */
"Wall Mounted" = "壁挂式";

/* Optional value with osm value: waste */
"Waste" = "荒地";

/* POI type with osm tags: leisure = water_park */
"Water Park" = "水上乐园";

/* POI type with osm tags: man_made = water_tower */
"Water Tower" = "水塔";

/* POI type with osm tags: waterway = waterfall */
"Waterfall" = "瀑布";

/* Optional value with osm value: wave */
"Wave" = "波浪";

/* Optional value with osm value: weather_shelter */
"Weather Shelter" = "Weather Shelter";

/* Optional tag with osm key: website */
"Website" = "网站";

/* Optional tag with osm key: wheelchair */
"Wheelchair" = "轮椅";

/* Optional tag with osm key: wifi */
"Wifi" = "无线网络";

/* Optional tag with osm key: wikipedia */
"Wikipedia" = "维基百科";

/* Optional value with osm value: wildlife */
"Wildlife" = "野生动物";

/* Optional value with osm value: wind */
"Wind" = "风";

/* POI type with osm tags: man_made = windmill */
"Windmill" = "风车";

/* Optional value with osm value: wired */
"Wired" = "有线网络";

/* Optional value with osm value: wood */
"Wood" = "木材";

/* POI type with osm tags: shop = erotic */
"XXX/Adult Store" = "XXX/成人商店";

/* Optional value with osm value: yes */
"Yes" = "是";

/* Alert message for user to zoom in on map more to add new POI */
"You need to zoom in to add a new POI" = "你需要放大来添加一个新的POI";

/* POI type with osm tags: tourism = zoo */
"Zoo" = "动物园";

/* Status message infomring user they need to zoom in to load data */
"Zoom in to load data" = "放大加载数据";

/* Title of alert for zoom */
"Zoom Level" = "缩放级别";

